/* DetailCellModel */
"%@元" = "%@元";

/* No comment provided by engineer. */
"10公里" = "10公里";

/* No comment provided by engineer. */
"1公里" = "1公里";

/* No comment provided by engineer. */
"500公尺" = "500公尺";

/* No comment provided by engineer. */
"50公里" = "50公里";

/* No comment provided by engineer. */
"5公里" = "5公里";

/* No comment provided by engineer. */
"APP BecomeActive 所進行的自動更新" = "APP BecomeActive 所進行的自動更新";

/* DetailCellModel */
"App優惠:" = "App優惠:";

/* No comment provided by engineer. */
"APP開啟所進行的自動更新" = "APP開啟所進行的自動更新";

/* No comment provided by engineer. */
"E-mail 分享" = "E-mail 分享";

/* No comment provided by engineer. */
"Google Map" = "Google Map";

/* No comment provided by engineer. */
"NT" = "NT";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* DetailCellModel */
"上架時間:" = "上架時間:";

/* DetailCellModel */
"主題說明:" = "主題說明:";

/* DetailCellModel */
"交通資訊:" = "交通資訊:";

/* No comment provided by engineer. */
"優惠價:" = "優惠價:";

/* No comment provided by engineer. */
"元" = "元";

/* No comment provided by engineer. */
"元起" = "元起";

/* DetailCellModel */
"分享:" = "分享:";

/* No comment provided by engineer. */
"加入收藏" = "加入收藏";

/* No comment provided by engineer. */
"南投縣" = "南投縣";

/* No comment provided by engineer. */
"取消" = "取消";

/* No comment provided by engineer. */
"台中市" = "台中市";

/* No comment provided by engineer. */
"台北市" = "台北市";

/* No comment provided by engineer. */
"台南市" = "台南市";

/* No comment provided by engineer. */
"台東縣" = "台東縣";

/* No comment provided by engineer. */
"商品" = "商品";

/* DetailCellModel */
"商品價錢:" = "商品價錢:";

/* No comment provided by engineer. */
"商品櫥窗" = "商品櫥窗";

/* No comment provided by engineer. */
"商品說明" = "商品說明";

/* DetailCellModel */
"商品說明:" = "商品說明:";

/* No comment provided by engineer. */
"嘉義市" = "嘉義市";

/* No comment provided by engineer. */
"嘉義縣" = "嘉義縣";

/* No comment provided by engineer. */
"在 Google Map 開啟" = "在 Google Map 開啟";

/* DetailCellView */
"地址:" = "地址:";

/* DetailCellModel */
"地點說明:" = "地點說明:";

/* No comment provided by engineer. */
"基隆市" = "基隆市";

/* ItemListViewController */
"完成" = "完成";

/* No comment provided by engineer. */
"宜蘭縣" = "宜蘭縣";

/* No comment provided by engineer. */
"屏東縣" = "屏東縣";

/* No comment provided by engineer. */
"彰化縣" = "彰化縣";

/* No comment provided by engineer. */
"您目前沒有任何收藏喔" = "您目前沒有任何收藏喔";

/* No comment provided by engineer. */
"我的收藏" = "我的收藏";

/* No comment provided by engineer. */
"打開連結" = "打開連結";

/* No comment provided by engineer. */
"拷貝地址" = "拷貝地址";

/* No comment provided by engineer. */
"搶鮮機 iPhone App" = "搶鮮機 iPhone App";

/* No comment provided by engineer. */
"撥打" = "撥打";

/* No comment provided by engineer. */
"撥打 %@" = "撥打 %@";

/* No comment provided by engineer. */
"撥打電話" = "撥打電話";

/* No comment provided by engineer. */
"撥號" = "撥號";

/* No comment provided by engineer. */
"據點總覽" = "據點總覽";

/* No comment provided by engineer. */
"收藏" = "收藏";

/* No comment provided by engineer. */
"新北市" = "新北市";

/* No comment provided by engineer. */
"新竹市" = "新竹市";

/* No comment provided by engineer. */
"新竹縣" = "新竹縣";

/* No comment provided by engineer. */
"時間:" = "時間:";

/* No comment provided by engineer. */
"查看地點" = "查看地點";

/* No comment provided by engineer. */
"桃園縣" = "桃園縣";

/* No comment provided by engineer. */
"沒有GPS訊號" = "沒有GPS訊號";

/* No comment provided by engineer. */
"沒有網路" = "沒有網路";

/* DetailCellModel */
"消費價位:" = "消費價位:";

/* No comment provided by engineer. */
"澎湖縣" = "澎湖縣";

/* No comment provided by engineer. */
"無法使用定位服務" = "無法使用定位服務";

/* No comment provided by engineer. */
"無法定位" = "無法定位";

/* No comment provided by engineer. */
"熱門商品" = "熱門商品";

/* No comment provided by engineer. */
"營業據點" = "營業據點";

/* No comment provided by engineer. */
"物件" = "物件";

/* No comment provided by engineer. */
"目前沒有任何資料喔" = "目前沒有任何資料喔";

/* No comment provided by engineer. */
"目前沒有資料喔" = "目前沒有資料喔";

/* DetailCellModel */
"網址:" = "網址:";

/* ItemListViewController */
"編輯" = "編輯";

/* No comment provided by engineer. */
"聯絡電話" = "聯絡電話";

/* No comment provided by engineer. */
"花蓮縣" = "花蓮縣";

/* No comment provided by engineer. */
"苗栗縣" = "苗栗縣";

/* No comment provided by engineer. */
"請到設定->定位服務來開啟此APP的定位權限" = "請到設定->定位服務來開啟此APP的定位權限";

/* No comment provided by engineer. */
"請到設定->定位服務來開啟此服務" = "請到設定->定位服務來開啟此服務";

/* DetailCellModel */
"讀取中..." = "讀取中...";

/* No comment provided by engineer. */
"讀取中... 請稍後" = "讀取中... 請稍後";

/* No comment provided by engineer. */
"返回" = "返回";

/* No comment provided by engineer. */
"連江縣" = "連江縣";

/* No comment provided by engineer. */
"連結到官網 / 賣場" = "連結到官網 / 賣場";

/* No comment provided by engineer. */
"郵寄" = "郵寄";

/* No comment provided by engineer. */
"金門縣" = "金門縣";

/* DetailCellModel */
"開放時間:" = "開放時間:";

/* No comment provided by engineer. */
"關於我" = "關於我";

/* DetailCellModel */
"關於我說明:" = "關於我說明:";

/* No comment provided by engineer. */
"雲林縣" = "雲林縣";

/* No comment provided by engineer. */
"電話" = "電話";

/* DetailCellModel */
"電話:" = "電話:";

/* No comment provided by engineer. */
"需要網路連線才能進行更新" = "需要網路連線才能進行更新";

/* No comment provided by engineer. */
"高雄市" = "高雄市";

/* No comment provided by engineer. */
"點擊搜尋" = "點擊搜尋";

/* SVWebViewController */
"取消" = "取消";

/* SVWebViewController */
"在 Safari 打開" = "在 Safari 打開";

/* No comment provided by engineer. */
"已加入收藏" = "已加入收藏";

/* Pull down to refresh status */
"往下拉來更新..." = "往下拉來更新...";

/* Release to refresh status */
"放開螢幕來更新..." = "放開螢幕來更新...";

/* Loading Status */
"更新中..." = "更新中...";

/* No comment provided by engineer. */
"無法加入收藏" = "無法加入收藏";

/* No comment provided by engineer. */
"無法移除收藏" = "無法移除收藏";

/* No comment provided by engineer. */
"現貨供應中" = "現貨供應中";

/* No comment provided by engineer. */
"請來電確認" = "請來電確認";

/* No comment provided by engineer. */
"載入中, 請稍後..." = "載入中, 請稍後...";

/* No comment provided by engineer. */
"返回" = "返回";

/* SVWebViewController */
"郵寄此網頁的連結" = "郵寄此網頁的連結";

/* No comment provided by engineer. */
"上次更新時間" = "上次更新時間";
